{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 2100, "word_counts": "{\"the\": 23823, \"name\": 580, \"person\": 1615, \"looks\": 83, \"to\": 12791, \"be\": 3518, \"just\": 1069, \"a\": 9713, \"variation\": 9, \"of\": 11587, \"used\": 557, \"under\": 473, \"his\": 917, \"sifu\": 1, \"at\": 1756, \"opera\": 4, \"school\": 124, \"all\": 1688, \"those\": 440, \"statements\": 71, \"need\": 373, \"referenced\": 61, \"leaving\": 37, \"an\": 1732, \"article\": 2394, \"unreferenced\": 15, \"in\": 7436, \"every\": 158, \"section\": 510, \"opens\": 12, \"door\": 17, \"for\": 4505, \"original\": 274, \"research\": 179, \"and\": 9729, \"introduction\": 62, \"factually\": 14, \"inaccurate\": 22, \"information\": 555, \"point\": 352, \"out\": 781, \"one\": 1193, \"thing\": 270, \"i'll\": 162, \"bring\": 26, \"up\": 569, \"consolidated\": 15, \"appropriations\": 15, \"act\": 48, \"2012\": 37, \"first\": 548, \"it\": 5472, \"has\": 1486, \"number\": 253, \"tags\": 68, \"on\": 4070, \"creation\": 60, \"articles\": 748, \"that\": 7227, \"tagged\": 56, \"should\": 806, \"reason\": 250, \"1\": 455, \"remove\": 126, \"flag\": 11, \"second\": 134, \"only\": 804, \"reference\": 244, \"link\": 341, \"provided\": 133, \"is\": 8343, \"this\": 3881, \"while\": 244, \"from\": 1954, \"various\": 75, \"subpages\": 15, \"appears\": 94, \"entirety\": 15, \"found\": 166, \"deeper\": 9, \"it's\": 688, \"possible\": 139, \"some\": 1281, \"came\": 107, \"as\": 3357, \"well\": 544, \"i\": 7869, \"can't\": 240, \"tell\": 123, \"also\": 825, \"note\": 251, \"style\": 250, \"summary\": 90, \"was\": 2375, \"taken\": 82, \"never\": 302, \"meant\": 43, \"encyclopedic\": 29, \"so\": 1465, \"riddled\": 6, \"with\": 2689, \"grammatical\": 6, \"errors\": 14, \"mostly\": 45, \"incomplete\": 6, \"sentences\": 48, \"opening\": 20, \"read\": 369, \"h\": 9, \"r\": 23, \"2055\": 3, \"bill\": 10, \"passed\": 21, \"112th\": 2, \"united\": 178, \"states\": 332, \"congress\": 6, \"i've\": 391, \"heard\": 42, \"usage\": 30, \"rather\": 205, \"than\": 613, \"by\": 2117, \"assume\": 87, \"incorrect\": 75, \"another\": 296, \"editor\": 153, \"changed\": 94, \"lead\": 84, \"missing\": 53, \"important\": 138, \"determiner\": 1, \"any\": 1123, \"case\": 245, \"you\": 7253, \"can\": 1398, \"take\": 244, \"look\": 244, \"vesey\": 1, \"noticed\": 113, \"added\": 230, \"historical\": 76, \"journal\": 23, \"source\": 429, \"wondering\": 13, \"where\": 411, \"if\": 2223, \"don't\": 697, \"mind\": 106, \"me\": 1291, \"asking\": 53, \"would\": 1131, \"like\": 1105, \"could\": 587, \"thanks\": 366, \"jmabel\": 2, \"regards\": 47, \"predominant\": 2, \"scholary\": 9, \"consensus\": 92, \"who\": 927, \"allegedly\": 3, \"claims\": 157, \"despite\": 110, \"third\": 76, \"way\": 517, \"rhetoric\": 1, \"fascism\": 27, \"power\": 96, \"functioned\": 1, \"consistently\": 26, \"right\": 285, \"wing\": 27, \"force\": 28, \"far\": 210, \"i'm\": 669, \"aware\": 87, \"owning\": 1, \"numerous\": 49, \"books\": 116, \"subject\": 169, \"not\": 4037, \"developed\": 15, \"respected\": 4, \"scholars\": 7, \"write\": 252, \"manner\": 15, \"which\": 1133, \"bias\": 49, \"interest\": 152, \"group\": 180, \"such\": 484, \"recongise\": 7, \"references\": 277, \"show\": 169, \"dissenters\": 12, \"seem\": 132, \"think\": 810, \"absoutely\": 6, \"no\": 1197, \"leftist\": 12, \"connections\": 14, \"merely\": 41, \"radical\": 6, \"system\": 122, \"are\": 3296, \"street\": 21, \"level\": 58, \"socialists\": 12, \"want\": 462, \"put\": 237, \"much\": 388, \"distance\": 50, \"between\": 282, \"movements\": 12, \"course\": 196, \"does\": 463, \"come\": 238, \"educated\": 18, \"people\": 762, \"position\": 168, \"example\": 254, \"even\": 622, \"foremost\": 6, \"expert\": 32, \"former\": 75, \"member\": 67, \"both\": 320, \"communist\": 10, \"party\": 140, \"then\": 639, \"socialist\": 14, \"italy\": 18, \"renzo\": 3, \"de\": 73, \"felice\": 3, \"doesn't\": 242, \"try\": 118, \"cover\": 13, \"its\": 529, \"socialistic\": 3, \"origins\": 31, \"status\": 53, \"man\": 110, \"wrote\": 58, \"definitive\": 3, \"seven\": 26, \"volume\": 2, \"piece\": 38, \"direktor\": 1, \"after\": 369, \"we\": 1140, \"have\": 3156, \"been\": 1109, \"through\": 192, \"believe\": 244, \"clearly\": 199, \"see\": 966, \"person's\": 76, \"nationalist\": 25, \"bigotry\": 8, \"here\": 882, \"goes\": 76, \"again\": 343, \"what\": 1401, \"disturbes\": 3, \"most\": 494, \"he\": 1270, \"claiming\": 22, \"detail\": 23, \"'s\": 128, \"make\": 507, \"map\": 8, \"other\": 955, \"proposed\": 207, \"but\": 2152, \"do\": 1556, \"worry\": 16, \"yesterday\": 26, \"figured\": 14, \"how\": 745, \"nice\": 106, \"am\": 671, \"currently\": 150, \"working\": 69, \"cnn\": 20, \"says\": 248, \"mother\": 39, \"died\": 49, \"their\": 800, \"home\": 44, \"page\": 1995, \"cool\": 15, \"glen\": 1, \"bloke\": 1, \"loves\": 4, \"being\": 639, \"guy\": 128, \"wouldn't\": 43, \"time\": 548, \"bitch\": 13, \"fuck\": 69, \"find\": 329, \"live\": 48, \"sodomize\": 1, \"your\": 2281, \"wife\": 6, \"burn\": 10, \"house\": 10, \"down\": 158, \"fucking\": 62, \"queer\": 3, \"stalking\": 14, \"absolute\": 6, \"rubbish\": 34, \"serves\": 15, \"aggravate\": 1, \"situation\": 62, \"assumed\": 13, \"good\": 475, \"faith\": 80, \"intentions\": 18, \"part\": 336, \"suggested\": 31, \"or\": 2399, \"seen\": 127, \"suggest\": 69, \"might\": 245, \"ulterior\": 2, \"motive\": 8, \"mass\": 93, \"adding\": 124, \"links\": 263, \"specific\": 128, \"company's\": 4, \"web\": 59, \"nor\": 158, \"matter\": 124, \"ever\": 153, \"made\": 448, \"suggestion\": 19, \"administrative\": 23, \"mentioned\": 179, \"role\": 12, \"disagreement\": 5, \"rate\": 21, \"conflict\": 140, \"ask\": 213, \"thus\": 77, \"extend\": 17, \"same\": 388, \"toward\": 44, \"making\": 162, \"spurious\": 16, \"unfounded\": 10, \"accusations\": 14, \"''''''chatspy\": 1, \"kudos\": 34, \"destroying\": 3, \"copyright\": 128, \"superstar\": 11, \"really\": 365, \"deserve\": 10, \"nobel\": 9, \"prize\": 1, \"lets\": 17, \"go\": 383, \"tri\": 1, \"city\": 64, \"americans\": 33, \"rule\": 43, \"weather\": 1, \"area\": 133, \"visit\": 26, \"following\": 176, \"external\": 125, \"understand\": 184, \"difficulty\": 3, \"able\": 128, \"language\": 206, \"wikis\": 2, \"them\": 601, \"different\": 231, \"explained\": 72, \"stamp\": 2, \"about\": 1491, \"deleted\": 303, \"year\": 109, \"ago\": 98, \"know\": 649, \"happened\": 45, \"there\": 1518, \"exactly\": 85, \"wiki\": 236, \"site\": 209, \"request\": 191, \"translations\": 3, \"wikipedia\": 1901, \"languages\": 75, \"into\": 389, \"english\": 294, \"ru\": 1, \"supposed\": 29, \"contain\": 20, \"perhaps\": 129, \"someone\": 243, \"translate\": 21, \"small\": 80, \"form\": 98, \"fill\": 18, \"needed\": 37, \"promise\": 10, \"anyone\": 194, \"will\": 1193, \"thank\": 290, \"willingness\": 8, \"help\": 368, \"edit\": 641, \"'raciest'\": 1, \"seemed\": 36, \"fit\": 19, \"better\": 280, \"remain\": 27, \"wording\": 24, \"'person'\": 5, \"since\": 378, \"artists\": 22, \"usually\": 28, \"referred\": 32, \"last\": 168, \"names\": 50, \"'\": 130, \"dad\": 5, \"sam\": 2, \"worried\": 7, \"cock\": 9, \"wont\": 10, \"my\": 1743, \"ass\": 47, \"anymore\": 15, \"omfk\": 1, \"lolz\": 1, \"haha\": 10, \"said\": 424, \"peeenis\": 1, \"gorf\": 4, \"wasnt\": 10, \"vandalism\": 191, \"dickhead\": 1, \"deletion\": 493, \"hi\": 224, \"orderinchaos\": 10, \"appropriate\": 93, \"add\": 254, \"subst\": 11, \"prod\": 31, \"notable\": 125, \"enough\": 178, \"sufficient\": 38, \"neutral\": 95, \"moving\": 54, \"current\": 123, \"content\": 278, \"eg\": 18, \"australia\": 50, \"pages\": 561, \"grassroots\": 8, \"left\": 133, \"australian\": 21, \"liberal\": 28, \"students'\": 8, \"federation\": 25, \"independents\": 9, \"nus\": 7, \"faction\": 7, \"national\": 114, \"labor\": 18, \"students\": 42, \"liaison\": 6, \"committee\": 31, \"alternative\": 26, \"student\": 19, \"unity\": 9, \"alliance\": 12, \"love\": 49, \"rage\": 2, \"broad\": 4, \"organisation\": 11, \"non\": 328, \"aligned\": 1, \"regionals\": 1, \"answering\": 3, \"machine\": 5, \"redirect\": 78, \"talk\": 999, \"bear\": 27, \"1998\": 4, \"film\": 59, \"cummings\": 1, \"didn't\": 180, \"actually\": 223, \"change\": 193, \"did\": 595, \"intervene\": 1, \"get\": 467, \"kind\": 107, \"protection\": 21, \"reluctant\": 1, \"myself\": 160, \"because\": 788, \"involvement\": 26, \"continue\": 121, \"agreement\": 59, \"anybody\": 23, \"blocked\": 156, \"project\": 88, \"over\": 330, \"issue\": 188, \"interested\": 66, \"interventions\": 1, \"3rr\": 21, \"june\": 31, \"30\": 37, \"2005\": 77, \"07\": 12, \"34\": 29, \"utc\": 232, \"short\": 146, \"spanish\": 53, \"word\": 223, \"cohete\": 5, \"means\": 83, \"rocket\": 4, \"defines\": 17, \"explosive\": 4, \"hyperactive\": 4, \"restless\": 4, \"individual\": 35, \"born\": 64, \"july\": 83, \"16th\": 6, \"1980\": 3, \"guatemala\": 2, \"central\": 31, \"america\": 32, \"radial\": 5, \"symmetry\": 2, \"several\": 161, \"now\": 627, \"extinct\": 2, \"lineages\": 11, \"included\": 121, \"echinodermata\": 1, \"were\": 828, \"bilateral\": 1, \"asymmetrical\": 2, \"cothurnocystis\": 1, \"stylophora\": 1, \"personal\": 281, \"attacks\": 104, \"avoid\": 66, \"kept\": 29, \"instead\": 125, \"writting\": 4, \"yes\": 150, \"contribution\": 43, \"avancing\": 4, \"very\": 495, \"new\": 629, \"informations\": 4, \"users\": 285, \"constantly\": 32, \"trying\": 148, \"stop\": 197, \"mean\": 214, \"wonder\": 27, \"suppress\": 7, \"let\": 154, \"val\": 3, \"stay\": 97, \"nothing\": 131, \"copy\": 35, \"paste\": 7, \"large\": 100, \"without\": 305, \"reasons\": 111, \"whcich\": 3, \"against\": 257, \"rules\": 119, \"convenient\": 12, \"too\": 329, \"leave\": 130, \"ton\": 7, \"holyday\": 3, \"straight\": 19, \"doing\": 153, \"meaning\": 63, \"less\": 182, \"6\": 134, \"hours\": 35, \"having\": 223, \"propaganda\": 113, \"mormon\": 21, \"administators\": 1, \"sure\": 238, \"they\": 1356, \"disaproove\": 1, \"church\": 24, \"given\": 159, \"fundament\": 1, \"actions\": 28, \"therefor\": 2, \"disagree\": 44, \"user\": 518, \"hello\": 175, \"gogo\": 1, \"dodo\": 1, \"wanted\": 125, \"removed\": 216, \"list\": 348, \"still\": 317, \"lot\": 195, \"considered\": 130, \"starts\": 8, \"off\": 132, \"wiktionary\": 2, \"yeah\": 37, \"give\": 208, \"youtube\": 29, \"reliable\": 307, \"sources\": 724, \"cited\": 108, \"wp\": 486, \"rs\": 24, \"grounds\": 11, \"additionally\": 9, \"recreation\": 1, \"material\": 165, \"speedy\": 160, \"move\": 196, \"forward\": 20, \"may\": 722, \"best\": 131, \"start\": 129, \"rebuilding\": 1, \"space\": 85, \"filing\": 8, \"rfc\": 27, \"block\": 177, \"evading\": 3, \"ip\": 416, \"vigilant\": 1, \"mission\": 9, \"prevent\": 24, \"laughing\": 3, \"forget\": 21, \"serious\": 37, \"place\": 289, \"glumness\": 1, \"constipation\": 1, \"faithful\": 6, \"specially\": 1, \"tailored\": 1, \"pink\": 3, \"shorts\": 1, \"remember\": 148, \"correctly\": 23, \"character\": 27, \"npov\": 144, \"tag\": 141, \"anonymous\": 16, \"comment\": 199, \"quite\": 162, \"ready\": 33, \"yet\": 205, \"problems\": 111, \"resolved\": 18, \"retains\": 10, \"poison\": 1, \"pen\": 1, \"hangover\": 1, \"edits\": 308, \"agenda\": 34, \"ended\": 5, \"odd\": 19, \"compromises\": 1, \"mention\": 157, \"paragraph\": 84, \"she's\": 18, \"imho\": 5, \"dodgy\": 2, \"cnsnews\": 1, \"com\": 46, \"continued\": 31, \"overemphasis\": 1, \"race\": 21, \"etc\": 235, \"others\": 219, \"agree\": 234, \"let's\": 132, \"darkness\": 1, \"guys\": 68, \"full\": 121, \"yourselfs\": 1, \"importance\": 13, \"own\": 258, \"minds\": 22, \"maybe\": 109, \"drunk\": 7, \"title\": 163, \"hamburg\": 1, \"w'd\": 1, \"moment\": 30, \"many\": 488, \"bother\": 13, \"assistance\": 13, \"history\": 234, \"provide\": 128, \"regarding\": 150, \"contracting\": 6, \"ac\": 12, \"service\": 49, \"transit\": 7, \"serve\": 7, \"cities\": 44, \"680\": 3, \"corridor\": 3, \"basically\": 65, \"kicked\": 4, \"run\": 61, \"services\": 27, \"serving\": 9, \"suburbs\": 1, \"spending\": 26, \"money\": 28, \"underutilized\": 1, \"urban\": 11, \"areas\": 34, \"reflected\": 5, \"''''''\": 15, \"betray\": 3, \"jews\": 97, \"stupid\": 71, \"long\": 190, \"stands\": 27, \"roha\": 4, \"hans\": 3, \"rosenthal\": 3, \"t\": 135, \"online\": 100, \"replace\": 27, \"ps\": 13, \"administrators\": 56, \"please\": 922, \"deleat\": 3, \"tvoz\": 2, \"seewolf\": 1, \"likes\": 11, \"you're\": 193, \"going\": 250, \"say\": 363, \"beat\": 7, \"cost\": 62, \"dollar\": 2, \"la\": 22, \"times\": 138, \"archives\": 4, \"emil\": 6, \"gilels\": 4, \"appreciate\": 92, \"input\": 45, \"musical\": 5, \"taste\": 5, \"gilel's\": 3, \"stature\": 4, \"greatest\": 4, \"pianists\": 3, \"20\": 118, \"th\": 3, \"century\": 131, \"regard\": 12, \"enthusiastic\": 3, \"addition\": 99, \"supported\": 24, \"objection\": 19, \"advised\": 1, \"express\": 24, \"reservations\": 1, \"discussion\": 256, \"revert\": 84, \"until\": 187, \"civil\": 33, \"years\": 277, \"invited\": 11, \"sir\": 11, \"compel\": 2, \"treat\": 9, \"cease\": 7, \"path\": 20, \"condemnation\": 3, \"persue\": 2, \"us\": 286, \"capable\": 2, \"together\": 66, \"submit\": 10, \"either\": 177, \"charity\": 3, \"shame\": 8, \"peaceful\": 5, \"overtures\": 2, \"consistency\": 4, \"although\": 124, \"useful\": 77, \"biography\": 70, \"uk\": 60, \"wikipedians'\": 1, \"notice\": 143, \"board\": 30, \"progress\": 30, \"become\": 178, \"bangladesh\": 18, \"bangladesh's\": 8, \"superstars\": 8, \"models\": 8, \"pratyya\": 11, \"model\": 87, \"2015\": 28, \"world\": 167, \"ghosh\": 4, \"seems\": 218, \"little\": 204, \"lonely\": 7, \"guesses\": 10, \"wants\": 33, \"actor\": 15, \"supermodel\": 4, \"hope\": 169, \"starred\": 3, \"100\": 135, \"films\": 8, \"182\": 1, \"surely\": 22, \"use\": 826, \"petulant\": 1, \"points\": 55, \"these\": 505, \"prove\": 56, \"saying\": 190, \"across\": 62, \"dont\": 85, \"insult\": 14, \"patronize\": 1, \"else\": 131, \"process\": 66, \"cont\": 2, \"image\": 882, \"popclassic\": 6, \"jpg\": 259, \"fair\": 363, \"rationale\": 140, \"acceptable\": 76, \"according\": 89, \"policy\": 209, \"explaining\": 30, \"accordance\": 40, \"guideline\": 46, \"description\": 100, \"consider\": 198, \"using\": 334, \"listed\": 122, \"her\": 181, \"actual\": 75, \"russia\": 24, \"version\": 160, \"consented\": 16, \"hmmm\": 28, \"code\": 78, \"gabsadds\": 1, \"account\": 150, \"ok\": 80, \"blueboy\": 5, \"editing\": 303, \"l31\": 4, \"g0ng\": 4, \"l41\": 4, \"disabled\": 6, \"blueboy96\": 5, \"s\": 346, \"back\": 297, \"31\": 45, \"hour\": 31, \"picked\": 20, \"judging\": 8, \"likely\": 81, \"call\": 181, \"attention\": 78, \"topic\": 154, \"before\": 406, \"matters\": 38, \"addressed\": 44, \"moderators\": 3, \"deleting\": 113, \"items\": 12, \"moderator\": 6, \"borgqueen's\": 1, \"cuisine\": 17, \"hawaii\": 7, \"simply\": 166, \"provocation\": 1, \"more\": 993, \"reknowned\": 1, \"chef\": 1, \"pacific\": 1, \"rim\": 1, \"local\": 192, \"plate\": 2, \"lunch\": 13, \"mexico\": 6, \"canada\": 98, \"starbucks\": 5, \"pastries\": 5, \"mcdonald's\": 3, \"slanderous\": 3, \"vicious\": 21, \"spiteful\": 3, \"main\": 143, \"why\": 675, \"admin\": 83, \"question\": 230, \"delete\": 171, \"problem\": 327, \"tried\": 79, \"discussing\": 21, \"directly\": 52, \"open\": 64, \"ddebate\": 1, \"suffers\": 1, \"god\": 46, \"complex\": 41, \"lovcked\": 1, \"hence\": 18, \"had\": 635, \"wait\": 13, \"unbanned\": 1, \"post\": 263, \"leving\": 1, \"corrupt\": 2, \"fodder\": 1, \"aon\": 1, \"thius\": 1, \"borgqueen\": 1, \"subjegate\": 1, \"further\": 167, \"discrimination\": 1, \"hazing\": 1, \"eh\": 66, \"buddy\": 5, \"listen\": 18, \"grommet\": 3, \"lock\": 31, \"keep\": 181, \"profile\": 30, \"facade\": 2, \"august\": 77, \"2006\": 106, \"i'd\": 137, \"beyond\": 80, \"strongly\": 32, \"inclusion\": 48, \"figure\": 52, \"paper\": 89, \"shows\": 45, \"iau\": 3, \"definition\": 103, \"dynamically\": 3, \"sound\": 45, \"14\": 35, \"25\": 44, \"imbecile\": 1, \"pervert\": 4, \"dear\": 35, \"salvio\": 1, \"contribute\": 35, \"spread\": 20, \"false\": 159, \"ways\": 37, \"derive\": 1, \"monetary\": 43, \"benefits\": 29, \"exposing\": 4, \"powers\": 17, \"gains\": 2, \"itself\": 136, \"chance\": 61, \"assert\": 19, \"blast\": 2, \"citation\": 99, \"'citation\": 4, \"needed'\": 4, \"end\": 120, \"fourth\": 16, \"'first\": 1, \"theatre\": 2, \"bridges\": 5, \"1663\": 1, \"covered\": 16, \"1945\": 30, \"book\": 103, \"royal\": 141, \"publisher\": 11, \"33\": 17, \"wish\": 69, \"type\": 63, \"verify\": 48, \"chat\": 9, \"official\": 75, \"website\": 108, \"primary\": 35, \"unsigned\": 33, \"though\": 294, \"suspect\": 31, \"magazine\": 57, \"silly\": 41, \"rheumatic\": 6, \"fever\": 6, \"consequence\": 7, \"streptococcal\": 1, \"pharyngitis\": 1, \"renal\": 2, \"failure\": 2, \"causing\": 14, \"nephrotic\": 1, \"syndrome\": 2, \"anasarca\": 5, \"disease\": 1, \"legitimacy\": 2, \"argue\": 34, \"probably\": 172, \"epidemic\": 4, \"causes\": 16, \"retrospective\": 5, \"diagnoses\": 4, \"always\": 176, \"tenuous\": 4, \"rarely\": 16, \"proven\": 16, \"19\": 88, \"27\": 39, \"5\": 220, \"jul\": 8, \"2004\": 68, \"finding\": 29, \"uploading\": 54, \"however\": 287, \"easily\": 42, \"endless\": 4, \"yadav\": 2, \"apologist\": 1, \"soon\": 65, \"along\": 64, \"obscure\": 15, \"conscientious\": 2, \"rigorous\": 12, \"degree\": 59, \"apologists\": 2, \"intention\": 15, \"unaware\": 11, \"scurrying\": 1, \"interpret\": 2, \"weighing\": 1, \"pros\": 3, \"cons\": 5, \"busy\": 12, \"looking\": 164, \"next\": 128, \"roadblock\": 1, \"toss\": 4, \"our\": 293, \"determination\": 1, \"whether\": 222, \"applies\": 24, \"least\": 119, \"secondary\": 15, \"rely\": 14, \"recent\": 81, \"scholarship\": 13, \"especially\": 84, \"textbooks\": 3, \"published\": 161, \"academic\": 29, \"presses\": 2, \"vetted\": 2, \"publication\": 11, \"reviewers\": 2, \"wide\": 41, \"range\": 47, \"scholarly\": 10, \"journalistic\": 2, \"backgrounds\": 2, \"two\": 336, \"christophe\": 1, \"jaffrelot\": 1, \"widely\": 30, \"universities\": 2, \"around\": 158, \"reviewed\": 35, \"extensively\": 1, \"literature\": 27, \"writing\": 104, \"rewriting\": 8, \"proceed\": 10, \"based\": 197, \"similar\": 94, \"once\": 141, \"fleshed\": 2, \"otherwise\": 96, \"done\": 206, \"who've\": 2, \"speak\": 73, \"pursuits\": 1, \"attend\": 7, \"slowly\": 5, \"walk\": 11, \"away\": 41, \"touch\": 22, \"sympathy\": 2, \"quoted\": 27, \"bryant\": 1, \"talks\": 11, \"popular\": 36, \"creator\": 20, \"literally\": 16, \"requested\": 40, \"acc\": 1, \"interface\": 3, \"originally\": 64, \"appeared\": 37, \"london\": 66, \"independent\": 161, \"13\": 58, \"2002\": 12, \"excellent\": 28, \"sensitively\": 6, \"disputing\": 16, \"flight\": 27, \"93\": 7, \"highlighting\": 10, \"media's\": 4, \"reluctance\": 5, \"titular\": 4, \"questions\": 205, \"answered\": 21, \"past\": 90, \"three\": 135, \"journalist's\": 3, \"discredited\": 3, \"cberlet\": 2, \"confident\": 6, \"proof\": 44, \"rewritten\": 9, \"claim\": 213, \"shot\": 35, \"possibility\": 15, \"inserting\": 2, \"9\": 76, \"11\": 125, \"commission\": 11, \"determined\": 21, \"objective\": 16, \"places\": 65, \"words\": 172, \"objectionable\": 8, \"jayjg\": 3, \"spin\": 3, \"public\": 116, \"relations\": 31, \"tactics\": 15, \"forum\": 57, \"postings\": 5, \"direct\": 97, \"copies\": 8, \"edmonton\": 4, \"there's\": 120, \"posts\": 74, \"forums\": 28, \"copying\": 6, \"pasting\": 5, \"journal's\": 3, \"you'd\": 27, \"prefer\": 29, \"themselves\": 80, \"disadvantage\": 11, \"couldn't\": 7, \"check\": 166, \"unless\": 85, \"happen\": 38, \"laying\": 1, \"intelligence\": 38, \"citations\": 90, \"bibliography\": 23, \"related\": 124, \"human\": 57, \"helpful\": 42, \"reading\": 76, \"posted\": 104, \"wikipedians\": 23, \"occasion\": 15, \"issues\": 122, \"circulating\": 6, \"access\": 119, \"huge\": 20, \"library\": 45, \"university\": 170, \"active\": 13, \"program\": 21, \"ten\": 15, \"largest\": 33, \"systems\": 73, \"researching\": 15, \"1989\": 10, \"welcome\": 301, \"suggesting\": 25, \"comments\": 119, \"blocking\": 49, \"mardyks\": 2, \"guess\": 87, \"loser\": 6, \"cockblocker\": 2, \"hahahaha\": 2, \"m\": 130, \"7\": 71, \"21\": 60, \"06\": 31, \"persona\": 2, \"placed\": 103, \"requesting\": 65, \"speedily\": 46, \"a1\": 4, \"criteria\": 115, \"providing\": 28, \"context\": 78, \"reader\": 33, \"stub\": 19, \"minimum\": 15, \"standards\": 66, \"must\": 276, \"subjects\": 23, \"error\": 19, \"contest\": 32, \"top\": 213, \"below\": 95, \"existing\": 57, \"db\": 14, \"coupled\": 10, \"meets\": 54, \"criterion\": 10, \"delay\": 15, \"yourself\": 128, \"hesitate\": 16, \"render\": 10, \"conformance\": 10, \"wikipedia's\": 107, \"policies\": 117, \"guidelines\": 94, \"u\": 297, \"28\": 42, \"4\": 240, \"2013\": 49, \"april\": 21, \"2010\": 119, \"attitude\": 56, \"appreciated\": 32, \"ayers\": 1, \"lowers\": 1, \"credibility\": 10, \"validifies\": 4, \"fact\": 317, \"strong\": 109, \"eventually\": 39, \"nobody\": 15, \"seriously\": 61, \"response\": 78, \"email\": 93, \"mr\": 56, \"whoever\": 19, \"business\": 43, \"private\": 29, \"communication\": 9, \"respond\": 26, \"address\": 130, \"unblocked\": 6, \"failed\": 50, \"instill\": 2, \"trust\": 38, \"send\": 18, \"belongs\": 36, \"accounts\": 63, \"organization\": 71, \"compromised\": 12, \"state\": 188, \"set\": 104, \"lost\": 49, \"community\": 96, \"promotional\": 54, \"multiple\": 92, \"accessing\": 5, \"therefore\": 66, \"particular\": 79, \"instructed\": 3, \"above\": 168, \"refer\": 67, \"create\": 153, \"internet\": 103, \"locations\": 5, \"coffee\": 2, \"shops\": 3, \"available\": 84, \"disclose\": 3, \"prior\": 26, \"sorry\": 252, \"unblock\": 35, \"introductory\": 2, \"clarifies\": 1, \"disorders\": 9, \"attachment\": 1, \"chickenpox\": 1, \"occur\": 10, \"forms\": 41, \"amount\": 32, \"normal\": 35, \"variations\": 1, \"checkuser\": 1, \"talked\": 8, \"elockid\": 1, \"beloki\": 1, \"connection\": 23, \"et\": 21, \"when\": 726, \"asked\": 85, \"entirely\": 88, \"fits\": 2, \"behavioural\": 1, \"evidence\": 310, \"certainly\": 103, \"theshadowcrow\": 1, \"pointless\": 13, \"honest\": 42, \"answers\": 104, \"mystery\": 4, \"science\": 46, \"theater\": 2, \"3000\": 5, \"episodes\": 9, \"experiments\": 5, \"vs\": 22, \"movies\": 24, \"posting\": 37, \"mst3k\": 1, \"episode\": 23, \"record\": 68, \"believing\": 1, \"prepared\": 3, \"significant\": 27, \"work\": 271, \"stretched\": 1, \"thin\": 3, \"poor\": 48, \"afd\": 73, \"rationales\": 2, \"high\": 63, \"wallpaper\": 1, \"review\": 99, \"naturally\": 24, \"angry\": 22, \"file\": 52, \"ani\": 19, \"archived\": 5, \"him\": 304, \"furthur\": 4, \"admin's\": 6, \"punitive\": 4, \"8\": 111, \"incident\": 23, \"giving\": 40, \"warning\": 50, \"wikistalking\": 3, \"defiance\": 5, \"immediately\": 38, \"got\": 168, \"dreadful\": 3, \"experience\": 73, \"distrusted\": 3, \"admins\": 60, \"roux\": 2, \"poured\": 2, \"building\": 11, \"caspian\": 1, \"blue\": 55, \"username\": 115, \"misleading\": 14, \"msg\": 4, \"protected\": 38, \"aco\": 4, \"29\": 41, \"15\": 69, \"aug\": 10, \"stuff\": 70, \"backlog\": 4, \"rescued\": 1, \"anything\": 207, \"disappointed\": 3, \"wasn't\": 72, \"successful\": 16, \"ack\": 1, \"ahead\": 25, \"pic\": 10, \"jacoplame\": 1, \"picture\": 106, \"agreed\": 51, \"correct\": 164, \"free\": 295, \"flickr\": 111, \"turns\": 19, \"hari\": 3, \"e\": 218, \"mailed\": 3, \"looked\": 57, \"informed\": 8, \"great\": 281, \"unfreeze\": 3, \"felix\": 4, \"inserted\": 25, \"libellous\": 2, \"falsehoods\": 2, \"fake\": 10, \"entry\": 46, \"refusing\": 6, \"offers\": 11, \"compromise\": 26, \"declared\": 2, \"unilaterally\": 2, \"critics\": 30, \"disagrees\": 9, \"quote\": 68, \"happens\": 17, \"medialens\": 1, \"meth\": 1, \"productions\": 75, \"wikiproject\": 124, \"drugs\": 8, \"naming\": 42, \"propose\": 42, \"inn\": 5, \"corticotropin\": 5, \"concern\": 74, \"proposal\": 53, \"discuss\": 89, \"00\": 13, \"01\": 16, \"22\": 35, \"dec\": 14, \"doom\": 1, \"appearances\": 3, \"people's\": 11, \"albums\": 59, \"'trivia'\": 1, \"basic\": 19, \"discographical\": 1, \"standard\": 36, \"rappers'\": 1, \"discographies\": 1, \"album\": 43, \"listings\": 2, \"sourced\": 112, \"per\": 144, \"quality\": 71, \"bob\": 1, \"dylan\": 2, \"discography\": 11, \"elvis\": 2, \"presley\": 1, \"beatles\": 4, \"sourcing\": 16, \"something\": 238, \"suspicious\": 7, \"durrani\": 4, \"empire\": 34, \"kansas\": 6, \"opinion\": 128, \"video\": 73, \"lots\": 42, \"villages\": 1, \"prostitution\": 1, \"karaoke\": 1, \"joints\": 1, \"single\": 69, \"orangutan\": 1, \"common\": 76, \"everywhere\": 27, \"untrue\": 16, \"men\": 75, \"womabn\": 14, \"children\": 80, \"passages\": 18, \"generally\": 105, \"woman\": 34, \"sentence\": 100, \"corresponds\": 12, \"criticism\": 44, \"screening\": 12, \"population\": 44, \"resulted\": 18, \"jewish\": 25, \"women\": 30, \"co\": 37, \"operation\": 8, \"security\": 56, \"grammatically\": 1, \"confusing\": 16, \"understood\": 31, \"nut\": 1, \"licking\": 2, \"motherfucking\": 6, \"fagot\": 1, \"sucking\": 5, \"whores\": 1, \"suck\": 11, \"shapiros\": 1, \"lick\": 1, \"mothers\": 1, \"cunt\": 5, \"marriage\": 24, \"value\": 64, \"worthy\": 16, \"mad\": 51, \"few\": 147, \"deletionists\": 5, \"hooks\": 6, \"userfy\": 4, \"featherpluma\": 3, \"pressure\": 36, \"rescue\": 1, \"squadron\": 1, \"pitched\": 1, \"saved\": 11, \"mine\": 65, \"brain\": 11, \"presidential\": 7, \"domestic\": 7, \"administration\": 13, \"early\": 72, \"life\": 149, \"electoral\": 5, \"portrayals\": 1, \"iraq\": 14, \"war\": 177, \"governor\": 3, \"texas\": 10, \"campaign\": 27, \"2000\": 19, \"pretzel\": 1, \"substance\": 10, \"abuse\": 10, \"controversy\": 31, \"candidates\": 31, \"term\": 143, \"president\": 12, \"legislation\": 9, \"programs\": 2, \"nicknames\": 3, \"pardoned\": 1, \"letter\": 68, \"impeach\": 1, \"personpresidency\": 1, \"perception\": 6, \"personthe\": 1, \"lies\": 43, \"mastering\": 2, \"politics\": 21, \"deception\": 1, \"properly\": 9, \"coat\": 18, \"fo\": 5, \"arms\": 26, \"piss\": 12, \"sanctimonious\": 7, \"weed\": 5, \"irrelevant\": 33, \"2\": 290, \"arbitrarily\": 7, \"abused\": 9, \"privileges\": 3, \"sort\": 161, \"prick\": 6, \"suspends\": 1, \"country\": 193, \"dispute\": 60, \"finished\": 10, \"stroking\": 2, \"each\": 151, \"egos\": 2, \"barnstar\": 21, \"anti\": 94, \"job\": 102, \"needs\": 85, \"dar\": 7, \"penelopism\": 17, \"religion\": 54, \"extrememly\": 5, \"penelopists\": 5, \"fond\": 11, \"beliefs\": 14, \"harm\": 23, \"spaghetti\": 7, \"monster\": 9, \"real\": 159, \"hasn't\": 5, \"trouble\": 46, \"understanding\": 28, \"apologize\": 14, \"'dar\": 1, \"fun\": 48, \"shouldn't\": 33, \"whatsit\": 1, \"replaced\": 43, \"pop\": 13, \"punk\": 9, \"rock\": 19, \"days\": 55, \"bosniaks\": 5, \"expelled\": 5, \"704\": 2, \"killed\": 18, \"during\": 74, \"massacres\": 5, \"period\": 75, \"rape\": 4, \"camps\": 6, \"serb\": 12, \"authorities\": 11, \"hundreds\": 9, \"raped\": 1, \"alyssaa\": 1, \"oconnor\": 1, \"reatrded\": 1, \"views\": 65, \"educationalist\": 2, \"political\": 179, \"commentator\": 2, \"mentions\": 31, \"bit\": 129, \"stood\": 6, \"election\": 41, \"candidate\": 15, \"respect\": 47, \"genre\": 10, \"stubbornness\": 2, \"study\": 69, \"glam\": 1, \"metal\": 12, \"''\": 4, \"mercy\": 2, \"filter\": 3, \"throwing\": 14, \"everything\": 67, \"grave\": 2, \"precept\": 1, \"fyi\": 4, \"server\": 28, \"proxy\": 9, \"bath\": 3, \"anon\": 18, \"wow\": 45, \"vague\": 18, \"earth\": 74, \"six\": 12, \"months\": 34, \"convince\": 15, \"inclined\": 1, \"hard\": 65, \"abusive\": 12, \"revoke\": 1, \"revised\": 5, \"translation\": 28, \"earlier\": 48, \"subsequent\": 29, \"intended\": 76, \"mainly\": 4, \"insert\": 19, \"primarily\": 6, \"succeeded\": 2, \"chunks\": 2, \"text\": 168, \"rendering\": 9, \"result\": 64, \"ungrammatical\": 2, \"somewhat\": 29, \"insensible\": 2, \"incorporated\": 11, \"previously\": 44, \"omitted\": 3, \"gone\": 33, \"whole\": 99, \"idiomatic\": 2, \"hopefully\": 27, \"serviceable\": 1, \"factual\": 90, \"step\": 41, \"gets\": 36, \"branded\": 1, \"appearance\": 22, \"depend\": 4, \"browser\": 3, \"window\": 3, \"size\": 170, \"fiddling\": 3, \"placement\": 6, \"balance\": 25, \"template\": 144, \"quotes\": 11, \"stand\": 33, \"typographically\": 3, \"dickensian\": 2, \"provides\": 25, \"sense\": 85, \"hoping\": 7, \"readership\": 3, \"abound\": 2, \"alas\": 6, \"anyway\": 136, \"declined\": 14, \"letting\": 6, \"fictional\": 31, \"a7\": 8, \"apply\": 50, \"spam\": 39, \"biased\": 50, \"they're\": 36, \"hear\": 29, \"mentioning\": 5, \"nazi\": 15, \"filth\": 7, \"impolite\": 4, \"04\": 28, \"jan\": 2, \"hey\": 63, \"jimbo\": 28, \"bbb23\": 1, \"friend\": 60, \"calling\": 90, \"nicely\": 5, \"happy\": 76, \"feel\": 220, \"obvious\": 56, \"bad\": 181, \"winning\": 14, \"pretty\": 126, \"computers\": 7, \"that's\": 235, \"lied\": 2, \"involved\": 64, \"biaised\": 1, \"cpurse\": 1, \"unfair\": 24, \"won't\": 52, \"shall\": 35, \"unwarranted\": 9, \"fairness\": 2, \"we'll\": 10, \"night\": 61, \"lol\": 36, \"censorship\": 10, \"core\": 17, \"aren't\": 76, \"contribs\": 60, \"hei\": 1, \"fan\": 41, \"vandalize\": 41, \"sh\": 15, \"stopping\": 3, \"salute\": 1, \"lunacy\": 1, \"shoving\": 1, \"p\": 77, \"nis\": 1, \"mouth\": 13, \"conventions\": 39, \"indicate\": 43, \"encyclopedia\": 106, \"subject's\": 5, \"significance\": 59, \"accepted\": 70, \"notability\": 91, \"biographies\": 29, \"article's\": 45, \"echo\": 5, \"unsourced\": 43, \"commentary\": 16, \"re\": 113, \"unfortunately\": 45, \"logos\": 3, \"housed\": 2, \"wikicommons\": 1, \"jurisdictions\": 29, \"laws\": 20, \"crests\": 1, \"kits\": 1, \"essentially\": 23, \"kit\": 5, \"logo\": 16, \"slightly\": 26, \"created\": 147, \"adorably\": 1, \"disingenuous\": 6, \"numerical\": 5, \"parameters\": 1, \"plot\": 2, \"kill\": 9, \"ashamed\": 3, \"twoofers\": 2, \"scumbags\": 2, \"die\": 28, \"scientific\": 43, \"assholes\": 7, \"btw\": 51, \"whatever\": 43, \"decision\": 64, \"adminstration\": 2, \"harsh\": 9, \"violation\": 69, \"joined\": 4, \"dhoni\": 2, \"rajput\": 21, \"media\": 155, \"ogg\": 1, \"arajput\": 1, \"cannot\": 103, \"k\": 39, \"drastic\": 3, \"measures\": 1, \"watch\": 19, \"lieutenant\": 2, \"promotion\": 8, \"missed\": 38, \"stated\": 139, \"became\": 35, \"rukia\": 1, \"went\": 65, \"scout\": 6, \"dr\": 15, \"tired\": 11, \"intervening\": 1, \"december\": 76, \"experimenting\": 18, \"test\": 27, \"worked\": 47, \"reverted\": 77, \"sandbox\": 32, \"tests\": 11, \"learn\": 56, \"contributing\": 41, \"shared\": 22, \"ignore\": 36, \"unconstructive\": 8, \"rulers\": 1, \"named\": 31, \"peace\": 22, \"corps\": 2, \"turkish\": 32, \"today\": 103, \"descendant\": 6, \"male\": 19, \"members\": 114, \"amucalar\": 1, \"descendants\": 8, \"older\": 17, \"brother\": 12, \"osman\": 4, \"tested\": 6, \"y\": 39, \"dna\": 30, \"genetic\": 18, \"ancestor\": 4, \"ertu\": 3, \"rul\": 3, \"belonged\": 6, \"haplogroup\": 26, \"r1a\": 3, \"typical\": 14, \"asian\": 39, \"caucasus\": 3, \"eastern\": 22, \"europeans\": 6, \"indo\": 1, \"aryan\": 12, \"yobot\": 1, \"defaultsort\": 3, \"puzzling\": 1, \"recognize\": 40, \"among\": 29, \"clues\": 1, \"birth\": 20, \"death\": 25, \"dates\": 13, \"substituted\": 2, \"include\": 148, \"xa\": 1, \"ab\": 1, \"interests\": 20, \"outside\": 57, \"lamely\": 2, \"automatically\": 61, \"becomes\": 20, \"venture\": 3, \"doubt\": 33, \"idea\": 135, \"facts\": 154, \"imagine\": 77, \"view\": 169, \"germans\": 39, \"arrogant\": 12, \"unreasonable\": 14, \"christ\": 4, \"iq\": 7, \"selected\": 6, \"ceases\": 1, \"amaze\": 1, \"messages\": 76, \"placing\": 5, \"gaining\": 1, \"support\": 136, \"unacceptable\": 29, \"practice\": 35, \"agin\": 1, \"hinders\": 1, \"fixed\": 12, \"took\": 57, \"3\": 278, \"seconds\": 5, \"report\": 153, \"asheville\": 12, \"civic\": 7, \"center\": 75, \"hosting\": 14, \"cellular\": 12, \"north\": 93, \"carolina\": 13, \"cedar\": 2, \"rapids\": 4, \"iowa\": 6, \"facilities\": 11, \"contributions\": 210, \"librarian\": 1, \"bloody\": 5, \"things\": 205, \"categories\": 56, \"difficult\": 60, \"you've\": 99, \"recreated\": 4, \"requires\": 46, \"meet\": 85, \"certain\": 64, \"requirements\": 18, \"appear\": 95, \"music\": 55, \"bands\": 14, \"survive\": 29, \"verifiable\": 73, \"unconnected\": 1, \"cheers\": 63, \"cierekim'''\": 1, \"kiss\": 2, \"dick\": 22, \"stripping\": 2, \"whenever\": 8, \"shape\": 17, \"edited\": 57, \"intrusive\": 3, \"selecting\": 32, \"inkscape\": 2, \"makes\": 128, \"unusable\": 1, \"messing\": 3, \"cheating\": 8, \"barry\": 4, \"bonds\": 6, \"cheater\": 8, \"cbs\": 12, \"yea\": 3, \"kinda\": 23, \"outright\": 3, \"usa\": 36, \"worst\": 26, \"lying\": 11, \"clear\": 114, \"liar\": 8, \"york\": 61, \"daily\": 50, \"news\": 135, \"freakin'\": 1, \"baseball\": 11, \"digest\": 5, \"whiner\": 2, \"influence\": 21, \"america's\": 1, \"youth\": 8, \"press\": 81, \"agency\": 7, \"crowd\": 5, \"chanting\": 3, \"tory\": 6, \"mail\": 38, \"reported\": 40, \"croud\": 2, \"chanted\": 2, \"jew\": 13, \"dispicable\": 1, \"scab\": 1, \"liniage\": 1, \"disgrace\": 10, \"humanity\": 8, \"wasting\": 17, \"valuable\": 16, \"resources\": 26, \"killing\": 10, \"planet\": 13, \"throw\": 13, \"pc\": 13, \"3am\": 5, \"fark\": 5, \"24\": 73, \"sad\": 16, \"life's\": 1, \"concise\": 18, \"neo\": 9, \"nazism\": 1, \"revise\": 3, \"lists\": 53, \"groups\": 86, \"whose\": 44, \"ideology\": 8, \"talking\": 52, \"convincing\": 1, \"interesting\": 49, \"decided\": 69, \"launch\": 1, \"entire\": 68, \"saga\": 1, \"censor\": 4, \"autobiography\": 1, \"relevant\": 119, \"haven't\": 63, \"nonsense\": 82, \"sake\": 13, \"doesn\": 2, \"celebrity\": 2, \"guest\": 3, \"doctor\": 13, \"nomination\": 43, \"discussed\": 68, \"voice\": 12, \"opinions\": 36, \"2007\": 76, \"fully\": 16, \"arabic\": 6, \"islamic\": 10, \"spelling\": 20, \"unlike\": 3, \"christians\": 4, \"mou'ammar\": 1, \"al\": 25, \"qadhdhaffy\": 1, \"racist\": 92, \"white\": 55, \"accept\": 50, \"that124\": 1, \"phone\": 116, \"rex\": 1, \"mundi\": 1, \"princeton\": 4, \"pointing\": 16, \"uses\": 54, \"confused\": 73, \"message\": 155, \"mitsurugi\": 1, \"arc\": 4, \"sword\": 25, \"desendants\": 2, \"brothers\": 9, \"procession\": 2, \"letters\": 28, \"thx\": 1, \"regular\": 12, \"season\": 19, \"confirmed\": 9, \"works\": 85, \"banned\": 41, \"middle\": 43, \"indeed\": 95, \"madison\": 1, \"square\": 7, \"garden\": 1, \"plaque\": 1, \"dedicated\": 15, \"sworn\": 5, \"corroborated\": 1, \"mistaken\": 26, \"latter\": 27, \"receive\": 14, \"february\": 23, \"longer\": 44, \"topics\": 24, \"including\": 135, \"november\": 31, \"zangief\": 1, \"gay\": 37, \"removing\": 64, \"wikilinks\": 2, \"cooperation\": 14, \"proper\": 51, \"titles\": 13, \"justice\": 12, \"secretary\": 4, \"reaction\": 11, \"chronological\": 5, \"order\": 75, \"art\": 11, \"literal\": 7, \"enunciation\": 3, \"belief\": 20, \"disembodied\": 3, \"deity\": 3, \"possessed\": 3, \"bodies\": 8, \"humans\": 3, \"virginia\": 2, \"polling\": 2, \"booth\": 2, \"notion\": 28, \"inconsistent\": 3, \"brat's\": 1, \"theology\": 10, \"none\": 65, \"includes\": 79, \"indicated\": 9, \"literary\": 38, \"flourish\": 1, \"unambiguous\": 2, \"communicate\": 20, \"contact\": 21, \"super\": 30, \"we'd\": 7, \"we're\": 50, \"scrapbook\": 1, \"justification\": 9, \"told\": 64, \"np\": 2, \"chilia\": 2, \"summaries\": 21, \"wikifying\": 2, \"comes\": 69, \"ceasing\": 1, \"someone's\": 2, \"hardly\": 33, \"moral\": 49, \"ground\": 20, \"oppose\": 4, \"wikiworld\": 20, \"firefox\": 4, \"default\": 4, \"direct2d\": 2, \"directwrite\": 1, \"machan\": 2, \"pleasure\": 11, \"corporate\": 6, \"ion\": 4, \"modest\": 2, \"safeguarding\": 2, \"sinhalese\": 1, \"culture\": 129, \"ethics\": 23, \"anytime\": 3, \"tfls\": 1, \"recently\": 49, \"half\": 34, \"tfl\": 9, \"suggestions\": 38, \"addressing\": 14, \"concerns\": 63, \"raised\": 23, \"wikibreak\": 5, \"weeks\": 22, \"subsequently\": 4, \"gotten\": 17, \"bogged\": 5, \"alts\": 3, \"271\": 2, \"images\": 266, \"underground\": 7, \"stations\": 45, \"blurb\": 7, \"bohemian\": 1, \"shinobis\": 1, \"pieces\": 32, \"shit\": 36, \"affirm\": 2, \"veracity\": 2, \"di's\": 35, \"doubtful\": 1, \"103\": 35, \"signers\": 27, \"interpretation\": 34, \"vis\": 28, \"pbs\": 14, \"purpose\": 71, \"taught\": 34, \"called\": 156, \"skeptical\": 12, \"examination\": 12, \"theories\": 54, \"unverifiable\": 20, \"fraudulently\": 20, \"spins\": 11, \"consensual\": 11, \"rest\": 90, \"utter\": 9, \"hogwash\": 9, \"perpetrated\": 9, \"di\": 14, \"verifiably\": 18, \"demonstrated\": 14, \"consent\": 10, \"individuals\": 27, \"blp\": 20, \"clause\": 4, \"unverified\": 12, \"promoted\": 8, \"effect\": 24, \"expunged\": 3, \"16\": 49, \"silesians\": 32, \"desire\": 27, \"provoke\": 12, \"ensure\": 50, \"negative\": 55, \"german\": 231, \"separate\": 102, \"assuming\": 43, \"fundamental\": 35, \"principle\": 20, \"advise\": 11, \"editors\": 308, \"inquired\": 7, \"silesian\": 94, \"polish\": 228, \"sometimes\": 33, \"ethnic\": 116, \"reverting\": 49, \"upside\": 9, \"formatting\": 27, \"consistent\": 49, \"biographical\": 10, \"anticipate\": 5, \"watchlist\": 10, \"luck\": 14, \"olessi\": 3, \"fruitful\": 3, \"present\": 142, \"destroy\": 9, \"objectivity\": 5, \"patience\": 5, \"nationality\": 11, \"exceptional\": 3, \"inspire\": 3, \"generation\": 74, \"nation\": 62, \"nations\": 33, \"exist\": 86, \"coexistence\": 3, \"competition\": 16, \"exit\": 3, \"conscious\": 3, \"projects\": 56, \"approach\": 66, \"dzierzon\": 40, \"attacked\": 43, \"en\": 63, \"settle\": 43, \"pl\": 37, \"possibly\": 119, \"excitement\": 37, \"slavic\": 41, \"tribe\": 74, \"spoke\": 58, \"300\": 36, \"500\": 72, \"hundred\": 39, \"governments\": 39, \"married\": 36, \"east\": 92, \"resilient\": 31, \"conflicts\": 35, \"finally\": 52, \"poland\": 91, \"returned\": 32, \"natives\": 39, \"honestly\": 44, \"himself\": 110, \"persecuted\": 32, \"complete\": 80, \"disorder\": 37, \"soviets\": 23, \"communists\": 35, \"arrived\": 23, \"simpletons\": 34, \"government\": 130, \"pro\": 124, \"soviet\": 85, \"mafia\": 24, \"occupied\": 61, \"fight\": 66, \"democratic\": 43, \"opposition\": 28, \"borders\": 25, \"shifted\": 20, \"millions\": 28, \"territories\": 20, \"moved\": 109, \"west\": 28, \"intellectuals\": 16, \"completely\": 142, \"simple\": 79, \"dialect\": 17, \"atmosphere\": 14, \"criminals\": 14, \"playground\": 16, \"familiar\": 51, \"criminal\": 39, \"gangrene\": 14, \"fresh\": 23, \"wound\": 14, \"native\": 49, \"robber\": 13, \"conditions\": 32, \"opportunity\": 52, \"accusing\": 32, \"falsely\": 25, \"accused\": 19, \"tragic\": 12, \"experiences\": 24, \"rehabilitation\": 11, \"apology\": 27, \"absolutely\": 56, \"property\": 15, \"stir\": 10, \"internal\": 20, \"affairs\": 9, \"final\": 51, \"border\": 90, \"germany\": 12, \"signed\": 64, \"1990\": 20, \"effort\": 76, \"improve\": 54, \"finaly\": 5, \"beleave\": 5, \"hospitable\": 4, \"often\": 57, \"na\": 15, \"ve\": 12, \"realize\": 54, \"politic\": 5, \"caution\": 5, \"wake\": 5, \"ves\": 4, \"procentage\": 4, \"lectures\": 17, \"objectively\": 4, \"toublemakers\": 3, \"convinced\": 15, \"exists\": 120, \"obviously\": 147, \"returning\": 6, \"close\": 99, \"squaring\": 2, \"circle\": 7, \"true\": 196, \"terytory\": 1, \"posibly\": 1, \"ofencive\": 1, \"heat\": 1, \"battle\": 109, \"wich\": 1, \"arogantly\": 1, \"answer\": 73, \"refuse\": 13, \"mediatior\": 1, \"imaginative\": 1, \"pretext\": 5, \"sucks\": 2, \"candy\": 1, \"filmmaker\": 1, \"deserving\": 2, \"isn't\": 136, \"critiques\": 1, \"swore\": 1, \"careful\": 14, \"big\": 114, \"disparage\": 5, \"oh\": 50, \"removal\": 35, \"ooh\": 4, \"hit\": 19, \"sore\": 4, \"spot\": 13, \"realized\": 7, \"narcissism\": 4, \"quit\": 8, \"referring\": 38, \"congratulations\": 6, \"insecurities\": 3, \"day\": 158, \"hate\": 33, \"living\": 69, \"worthless\": 8, \"she\": 131, \"notes\": 75, \"homoerotic\": 3, \"rydberg's\": 3, \"poetry\": 2, \"fiction\": 13, \"details\": 47, \"sexually\": 4, \"troubled\": 1, \"childhood\": 12, \"uneasy\": 1, \"relationship\": 5, \"presumably\": 23, \"stolpe\": 1, \"scholar\": 2, \"questioned\": 5, \"accuracy\": 13, \"conclusions\": 43, \"knowledge\": 170, \"xeno\": 6, \"march\": 13, \"2009\": 46, \"nogeoldae\": 11, \"decide\": 79, \"five\": 98, \"pillars\": 58, \"tutorial\": 56, \"develop\": 28, \"wizard\": 9, \"manual\": 75, \"logging\": 15, \"recommend\": 21, \"ability\": 40, \"outline\": 8, \"explanation\": 105, \"creating\": 52, \"identify\": 24, \"enjoy\": 49, \"wikipedian\": 35, \"sign\": 116, \"four\": 73, \"tildes\": 53, \"produce\": 55, \"logged\": 58, \"date\": 117, \"teahouse\": 2, \"helpme\": 12, \"irc\": 22, \"violate\": 23, \"fuc\": 1, \"nist\": 3, \"scientist\": 8, \"collapse\": 3, \"towers\": 3, \"magnitude\": 8, \"seismically\": 3, \"wood's\": 3, \"method\": 29, \"applied\": 14, \"thermite\": 1, \"hypothesis\": 15, \"tripod\": 1, \"mp3\": 3, \"prey\": 2, \"slip\": 2, \"nextgen\": 3, \"recon\": 3, \"commandos\": 3, \"smaller\": 29, \"squad\": 3, \"stealthy\": 1, \"unnoticed\": 1, \"ones\": 96, \"dangerous\": 4, \"missions\": 2, \"thought\": 124, \"identification\": 19, \"lockheed\": 2, \"martin\": 3, \"beside\": 4, \"update\": 14, \"relevent\": 10, \"hang\": 3, \"fringe\": 26, \"valid\": 109, \"military\": 41, \"greatly\": 6, \"stanley's\": 5, \"prototype\": 5, \"everyone\": 99, \"e2\": 2, \"cause\": 100, \"nov\": 27, \"ny\": 46, \"mag\": 11, \"fox\": 26, \"interview\": 49, \"leighton\": 12, \"speaking\": 29, \"teen\": 8, \"vogue\": 7, \"weekly\": 23, \"tv\": 118, \"guide\": 48, \"san\": 24, \"francisco\": 5, \"gate\": 5, \"newspaper\": 34, \"town\": 74, \"grew\": 4, \"naples\": 3, \"newspapers\": 7, \"magazines\": 3, \"story\": 93, \"untitled\": 6, \"infobox\": 58, \"vote\": 55, \"codes\": 6, \"minor\": 70, \"algeria\": 9, \"iran\": 51, \"phrase\": 18, \"ma\": 38, \"western\": 106, \"sahara\": 49, \"morocco\": 39, \"morocco's\": 21, \"territory\": 112, \"c\": 111, \"opposed\": 54, \"permanent\": 22, \"council\": 54, \"domain\": 69, \"tld\": 19, \"ws\": 24, \"assigned\": 30, \"currency\": 73, \"iac\": 16, \"212\": 15, \"zone\": 15, \"0\": 182, \"hotted\": 14, \"debate\": 61, \"settled\": 39, \"started\": 121, \"tempering\": 14, \"ridiculous\": 72, \"un\": 66, \"considering\": 46, \"already\": 164, \"difference\": 62, \"reiterated\": 12, \"voting\": 60, \"poll\": 21, \"1979\": 12, \"algerian\": 10, \"cuban\": 9, \"drafted\": 9, \"document\": 16, \"obligation\": 13, \"zionism\": 9, \"racism\": 11, \"brightest\": 15, \"mess\": 32, \"body\": 49, \"assigns\": 8, \"currencies\": 6, \"regions\": 8, \"region\": 87, \"defined\": 49, \"ah\": 13, \"arguing\": 26, \"trivialities\": 5, \"judgement\": 7, \"arguably\": 11, \"recognizing\": 5, \"largely\": 14, \"global\": 31, \"arena\": 8, \"newsmaker\": 4, \"se\": 55, \"neutrality\": 44, \"noting\": 6, \"african\": 21, \"latin\": 7, \"american\": 144, \"reasonable\": 33, \"bleat\": 2, \"controlled\": 7, \"sites\": 59, \"entities\": 4, \"ostensibly\": 2, \"domiciled\": 2, \"provinces\": 15, \"trivially\": 1, \"easy\": 57, \"immature\": 2, \"partisanship\": 2, \"notwithstanding\": 2, \"23\": 64, \"40\": 41, \"2008\": 75, \"effectively\": 26, \"via\": 52, \"maroc\": 7, \"telecom\": 7, \"moroccan\": 14, \"operators\": 31, \"expect\": 32, \"servers\": 15, \"located\": 66, \"ex\": 18, \"casa\": 4, \"rabat\": 4, \"technically\": 54, \"determine\": 42, \"physical\": 8, \"versus\": 4, \"regional\": 13, \"investment\": 13, \"office\": 75, \"laayoune\": 5, \"physically\": 6, \"offices\": 46, \"strikes\": 10, \"polisario\": 1, \"partisans\": 2, \"effective\": 3, \"reality\": 46, \"oldest\": 5, \"prosthethics\": 2, \"roman\": 33, \"capua\": 2, \"leg\": 3, \"egyptian\": 1, \"prosthetics\": 1, \"bandai\": 8, \"gorenger\": 11, \"exclusively\": 18, \"sentai\": 5, \"series\": 107, \"ending\": 10, \"ranger\": 4, \"print\": 19, \"released\": 26, \"lately\": 6, \"turboranger\": 3, \"zyuranger\": 3, \"dairanger\": 3, \"kakuranger\": 3, \"ohranger\": 3, \"carranger\": 3, \"megaranger\": 3, \"timeranger\": 3, \"gaoranger\": 2, \"abaranger\": 2, \"dekaranger\": 2, \"magiranger\": 2, \"gekiranger\": 2, \"plastered\": 1, \"head\": 103, \"waysssssssssss\": 2, \"76\": 2, \"pounds\": 1, \"feels\": 8, \"play\": 43, \"dow\": 1, \"tuch\": 1, \"fall\": 12, \"lmao\": 1, \"wahhh\": 1, \"dumb\": 11, \"gunna\": 1, \"harassment\": 22, \"hellhole\": 3, \"fricken\": 1, \"toddst1\": 1, \"oui\": 1, \"plenty\": 23, \"materials\": 94, \"writings\": 29, \"chamar\": 9, \"eccentric\": 5, \"idiology\": 5, \"ramdasia\": 5, \"chamars\": 3, \"weaving\": 3, \"known\": 151, \"ramdasia's\": 2, \"google\": 38, \"search\": 41, \"countless\": 15, \"bal537\": 1, \"2014\": 27, \"forth\": 24, \"hoax\": 9, \"europe\": 46, \"obit\": 3, \"forevermissed\": 2, \"submitted\": 14, \"family\": 59, \"personally\": 77, \"somebody\": 63, \"knows\": 61, \"elaborate\": 8, \"explainantion\": 2, \"behind\": 40, \"dead\": 41, \"obituary\": 1, \"detailed\": 31, \"accurate\": 46, \"ongoing\": 23, \"attempts\": 24, \"politically\": 34, \"neil\": 2, \"degrasse\": 2, \"tyson's\": 2, \"embarrassment\": 2, \"prompted\": 4, \"widespread\": 6, \"derision\": 2, \"b\": 70, \"logs\": 2, \"conservative\": 4, \"traffic\": 3, \"establish\": 14, \"existence\": 58, \"partisan\": 8, \"dismissals\": 1, \"side\": 142, \"spectrum\": 7, \"subtract\": 1, \"uploaded\": 105, \"contacted\": 12, \"photographer\": 7, \"gave\": 49, \"permission\": 28, \"licensing\": 23, \"advance\": 2, \"sports\": 24, \"weird\": 3, \"table\": 53, \"law\": 87, \"fix\": 24, \"tables\": 15, \"argued\": 21, \"ultrabias\": 1, \"dy71\": 1, \"established\": 68, \"operated\": 17, \"profit\": 6, \"corporation\": 14, \"federal\": 47, \"furthermore\": 23, \"operates\": 8, \"spellings\": 5, \"rhetorical\": 3, \"british\": 84, \"britipedia\": 2, \"sounds\": 37, \"2011\": 16, \"archaeologist\": 3, \"12\": 50, \"43\": 7, \"chart\": 39, \"performance\": 11, \"ladies\": 1, \"ring\": 4, \"advice\": 13, \"split\": 26, \"paragraphs\": 25, \"fas\": 1, \"boring\": 3, \"ingest\": 1, \"splitting\": 1, \"flow\": 6, \"barek\": 2, \"abu\": 5, \"ing\": 4, \"function\": 15, \"ju\": 2, \"bunch\": 21, \"log\": 47, \"rever\": 3, \"opped\": 1, \"mqm\": 5, \"garib\": 3, \"terrorism\": 2, \"saw\": 59, \"babar\": 1, \"ul\": 2, \"haq\": 2, \"felt\": 11, \"imran\": 2, \"bhai\": 1, \"mistreated\": 1, \"brought\": 64, \"crimnal\": 1, \"thug\": 6, \"tortures\": 4, \"kills\": 4, \"witnessed\": 7, \"crimes\": 24, \"cousin\": 3, \"leaves\": 7, \"slaughtered\": 10, \"suffering\": 8, \"india\": 294, \"getting\": 131, \"water\": 34, \"karachi\": 2, \"electricity\": 2, \"enjoying\": 5, \"cold\": 16, \"breeze\": 2, \"deported\": 5, \"return\": 25, \"pakistan\": 12, \"pakistanis\": 2, \"teach\": 3, \"blunder\": 1, \"59\": 8, \"17\": 44, \"g'day\": 3, \"fayssal\": 3, \"almost\": 105, \"catchy\": 3, \"80s\": 2, \"electro\": 2, \"tune\": 23, \"soundtrack\": 2, \"arbitration\": 18, \"amendment\": 6, \"filed\": 21, \"'my'\": 2, \"irony\": 3, \"sock\": 57, \"delicious\": 1, \"ran\": 17, \"ages\": 12, \"curious\": 8, \"historian\": 14, \"diff\": 6, \"handy\": 3, \"worth\": 34, \"clarifying\": 1, \"1997\": 15, \"grosses\": 6, \"batman\": 10, \"robin\": 5, \"warner\": 7, \"bros\": 5, \"studio\": 7, \"107\": 9, \"325\": 5, \"195\": 5, \"total\": 50, \"gross\": 20, \"942\": 4, \"theaters\": 6, \"42\": 6, \"872\": 3, \"605\": 3, \"934\": 2, \"reception\": 5, \"bhg\": 1, \"person'\": 13, \"ugly\": 33, \"butt\": 2, \"fugly\": 2, \"muthafucka\": 2, \"nominations\": 7, \"zindabad\": 5, \"orlady\": 5, \"reviewing\": 9, \"old\": 139, \"dyk\": 7, \"uninvolved\": 3, \"eye\": 8, \"volatile\": 3, \"laurahale\": 1, \"promised\": 6, \"obtain\": 2, \"redirected\": 4, \"fab\": 1, \"nickname\": 1, \"v\": 35, \"author\": 118, \"who's\": 21, \"tongue\": 18, \"davies\": 10, \"borderline\": 14, \"spent\": 28, \"googling\": 3, \"except\": 46, \"translated\": 10, \"field\": 47, \"warrant\": 7, \"precisley\": 1, \"frankly\": 10, \"gentlemanly\": 1, \"politesse\": 1, \"crimea\": 5, \"ukraine\": 16, \"hj\": 5, \"reasoning\": 18, \"protecting\": 39, \"indicates\": 15, \"share\": 14, \"coming\": 42, \"duration\": 8, \"avoided\": 15, \"bringing\": 13, \"utmost\": 5, \"easier\": 57, \"kudzu1\": 4, \"disruptive\": 31, \"ips\": 15, \"blown\": 24, \"puppetry\": 13, \"spi\": 11, \"master\": 11, \"cu\": 28, \"cus\": 1, \"cases\": 31, \"thrown\": 5, \"onto\": 36, \"spas\": 1, \"action\": 19, \"helluva\": 1, \"frustrating\": 6, \"deal\": 45, \"prop\": 5, \"vprop\": 3, \"chnges\": 1, \"festivities\": 1, \"organized\": 6, \"violating\": 26, \"businesses\": 3, \"'person\": 1, \"apocalypse\": 5, \"'citizen\": 5, \"toxie'\": 5, \"satisfy\": 25, \"explains\": 33, \"dated\": 14, \"explain\": 87, \"improving\": 14, \"matches\": 25, \"sent\": 27, \"reached\": 17, \"endorse\": 3, \"substantial\": 34, \"magnificent\": 2, \"immensly\": 2, \"readable\": 2, \"surrounding\": 16, \"kingship\": 2, \"henry\": 1, \"navarrave\": 1, \"religious\": 77, \"strife\": 1, \"plotting\": 1, \"assasination\": 1, \"highest\": 32, \"villian\": 3, \"umberto\": 4, \"colombo\": 18, \"starting\": 23, \"org\": 36, \"speaker\": 1, \"additional\": 42, \"info\": 79, \"um\": 2, \"onside\": 1, \"wise\": 7, \"person17\": 1, \"september\": 16, \"credited\": 1, \"voices\": 2, \"game\": 57, \"it'll\": 2, \"serialized\": 1, \"serialization\": 10, \"continuation\": 5, \"stories\": 11, \"japanese\": 30, \"confirms\": 6, \"horii's\": 1, \"mini\": 4, \"medals\": 7, \"anime\": 5, \"jinnai\": 1, \"hierarchy\": 4, \"hinduism\": 3, \"sub\": 22, \"avatar\": 3, \"disambiguation\": 28, \"navigational\": 2, \"aid\": 16, \"entries\": 18, \"showed\": 11, \"fixing\": 20, \"incoming\": 1, \"beating\": 2, 